/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="Det finns en ny tillgänglig version av %@. Vänligen uppdatera till version %@ nu!";

/* Update alert title */
"Update Available"="Tillgänglig uppdatering";

/* Update alert dismiss button title */
"Next time"="Nästa gång";

/* Update alert skip button title */
"Skip this version"="Hoppa över den här versionen";

/* Update alert skip button title */
"Update"="Uppdatera";
